<?php include "include/template/header.php" ?>
          <h1>Текстовая страница</h1>
          <div class="row mb-3">
              <div class="col-8">
                <p><strong><em>«</em></strong><em>На животі лежати, на боці лежати, на спині не лежати. Дихаємо хвилин сорок і робимо перерву. І весь час записуєте ситуацію, ведете щоденник. Ваше завдання — зробити так, щоб вона добу пролежала без кисню. Ось після цього ви повинні набрати мене і сказати: “Ми вже, і ми можемо його повернути”»</em>, — консультує когось телефоном Катерина Ножевникова, невисока жінка у чорній куртці.</p>
                <p>Сьогодні у Катерини вдалий день — зранку нарешті прибули 10 нових кисневих концентраторів, а пізніше, в обід, привезуть ще стільки ж. Вся центральна будівля офісу одеського фонду «Корпорація монстрів» завалена коробками з концентраторами, але пристрої не залежуються, тому що люди, родичам яких бракує кисню через ураження коронавірусом, приходять постійно.</p>
                <p>Катерина Ножевникова радіє новим концентраторам і тут-таки сідає вивчати документацію, хоч мала би вже, здається, знати про ці пристрої все. Тому що «Корпорація монстрів» допомагає постраждалим від Covid-19 із киснем від самого початку епідемії.</p>
              </div>
              <?php include "include/template/right_pop_news.php" ?>
          </div>
          <?php include "include/template/footer.php" ?>